const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥Lorde Screamo 
╠➥https://youtube.com/c/LordeScreamoAndroid
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥Meu editor 
╠➥https://youtu.be/CWPkB-rywDI
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️═════════
╠➥Instagram 
╠➥@joao.witorr
╚═══════════════════════════
╔═══════💵𝐃𝐨𝐚𝐜̧𝐨𝐞𝐬💵═══════════
║
╠➥Sergio Félix
╠➥Zm3ik
║
╚═══════════════════════════
╔════⚡𝐁𝐎𝐓𝐒 𝐃𝐎𝐒 𝐈𝐍𝐒𝐂𝐑𝐈𝐓𝐎𝐒⚡═════
╠➥ 
╠➥
╠➥
╠➥ 
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑 𝐒𝐊𝐈𝐋𝐋𝐄𝐑 
╠➥ ↓↓↓𝐄𝐐𝐔𝐈𝐏𝐄 𝐅𝐎𝐃𝐀 ↓↓↓
╠➥ 𝐌𝐞𝐧𝐮𝐬 𝐩𝐨𝐫 𝐒𝐨𝐫𝐚 
╠➥ 𝐅𝐨𝐭𝐨𝐬 𝐩𝐨𝐫 𝐏𝐢𝐧𝐠𝐮𝐢𝐦
╠➥ 𝐉𝐨𝐠𝐨𝐬 𝐩𝐨𝐫 𝐆𝐫𝐞𝐠𝐨𝐫𝐲
╠➥ 𝐨𝐛𝐬 𝐪𝐮𝐞𝐦 𝐟𝐚𝐥𝐭𝐨𝐮 𝐢𝐫𝐚 𝐚𝐩𝐚𝐫𝐞𝐜𝐞𝐫 𝐞𝐦 𝐛𝐫𝐞𝐯𝐞
╠➥ *wa.me/558892594715*
║
╚════════〘  𝐏𝐑𝐈𝐕𝐀𝐓𝐄  〙═════════
`
}
exports.ajudantes = ajudantes